
/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list content view"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "管理器列表内容视图";

/* Class = "NSSplitView"; ibExternalAccessibilityDescription = "Organizer list split view"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "管理器列表拆分视图";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list bottom view"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "管理器列表下视图";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list top view"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "管理器列表上视图";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Organizer filmlist scroll view"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "管理器电影列表滚动视图";

/* Class = "NSScroller"; ibExternalAccessibilityDescription = "Organizer filmlist vertical scroller"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "管理器电影列表垂直滚动条";

/* Class = "NSScroller"; ibExternalAccessibilityDescription = "Organizer filmlist horizontal scroller"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "管理器电影列表水平滚动条";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Organizer filmlist outline view"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "管理器电影列表外框视图";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "17"; */
"17.headerCell.title" = "名称";

/* Class = "NSTextFieldCell"; ibExternalAccessibilityDescription = "Organizer filmlist name column"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "管理器电影列表名称栏";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "20"; */
"20.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Auto Size Column"; ObjectID = "77"; */
"77.title" = "自动调整栏的大小";

/* Class = "NSMenuItem"; title = "Auto Size All Columns"; ObjectID = "78"; */
"78.title" = "自动调整所有栏的大小";

/* Class = "NSMenuItem"; title = "Hide Column"; ObjectID = "79"; */
"79.title" = "隐藏栏";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer filmstrip view"; ObjectID = "133"; */
"133.ibExternalAccessibilityDescription" = "管理器连续画面视图";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "137"; */
"137.title" = "ProLabel";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "142"; */
"142.title" = "取消标记";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "143"; */
"143.title" = "拒绝";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "152"; */
"152.title" = "显示关键词编辑器";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "153"; */
"153.title" = "取消标记";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "154"; */
"154.title" = "个人收藏";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "158"; */
"158.title" = "个人收藏";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "159"; */
"159.title" = "拒绝";

/* Class = "NSMenuItem"; title = "Delete Marker"; ObjectID = "168"; */
"168.title" = "删除标记";

/* Class = "NSMenuItem"; title = "Completed"; ObjectID = "169"; */
"169.title" = "已完成";

/* Class = "NSMenuItem"; title = "To Do"; ObjectID = "170"; */
"170.title" = "待办事项";

/* Class = "NSMenuItem"; title = "Modify Marker"; ObjectID = "171"; */
"171.title" = "修改标记";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "230"; */
"230.title" = "新建复合片段…";

/* Class = "NSMenuItem"; title = "Move to Trash"; ObjectID = "236"; */
"236.title" = "移到废纸篓";

/* Class = "NSMenuItem"; title = "Create Audition"; ObjectID = "243"; */
"243.title" = "创建试演";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "358"; */
"358.title" = "移除所有关键词";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "360"; */
"360.title" = "拒绝";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "361"; */
"361.title" = "个人收藏";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "436"; */
"436.title" = "对媒体进行转码…";

/* Class = "NSMenuItem"; title = "Show All Columns"; ObjectID = "456"; */
"456.title" = "显示所有栏";

/* Class = "NSMenuItem"; title = "Show Default Columns"; ObjectID = "458"; */
"458.title" = "显示默认栏";

/* Class = "NSMenuItem"; title = "Hide All Columns"; ObjectID = "462"; */
"462.title" = "隐藏所有栏";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "467"; */
"467.title" = "显示关键词编辑器";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "468"; */
"468.title" = "移除所有关键词";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "469"; */
"469.title" = "显示关键词编辑器";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "481"; */
"481.title" = "分析并修正…";

/* Class = "NSMenuItem"; title = "Cut Marker"; ObjectID = "488"; */
"488.title" = "剪切标记";

/* Class = "NSMenuItem"; title = "Copy Marker"; ObjectID = "490"; */
"490.title" = "拷贝标记";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "514"; */
"514.title" = "在访达中显示";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "519"; */
"519.title" = "对媒体进行转码…";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "520"; */
"520.title" = "分析并修正…";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "521"; */
"521.title" = "在访达中显示";

/* Class = "NSMenuItem"; title = "Move to Trash"; ObjectID = "523"; */
"523.title" = "移到废纸篓";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "553"; */
"553.title" = "移除所有关键词";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "555"; */
"555.title" = "移除所有关键词";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "559"; */
"559.title" = "显示关键词编辑器";

/* Class = "NSMenuItem"; title = "Remove Analysis Keywords"; ObjectID = "561"; */
"561.title" = "移除分析关键词";

/* Class = "NSMenuItem"; title = "New Project…"; ObjectID = "605"; */
"605.title" = "新建项目…";

/* Class = "NSMenuItem"; title = "New Compound Clip"; ObjectID = "611"; */
"611.title" = "新建复合片段";

/* Class = "NSMenuItem"; title = "New Project…"; ObjectID = "615"; */
"615.title" = "新建项目…";

/* Class = "NSMenuItem"; title = "Synchronize Clips…"; ObjectID = "617"; */
"617.title" = "同步片段…";

/* Class = "NSMenuItem"; title = "Audition"; ObjectID = "620"; */
"620.title" = "试演";

/* Class = "NSMenu"; title = "Audition"; ObjectID = "621"; */
"621.title" = "试演";

/* Class = "NSMenuItem"; title = "Open Audition"; ObjectID = "623"; */
"623.title" = "打开试演";

/* Class = "NSMenuItem"; title = "Next Pick"; ObjectID = "624"; */
"624.title" = "下一个挑选";

/* Class = "NSMenuItem"; title = "Previous Pick"; ObjectID = "625"; */
"625.title" = "上一个挑选";

/* Class = "NSMenuItem"; title = "Synchronize Clips…"; ObjectID = "632"; */
"632.title" = "同步片段…";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "637"; */
"637.ibExternalAccessibilityHelp" = "图标图像";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "638"; */
"638.ibExternalAccessibilityHelp" = "标记图像";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "641"; */
"641.title" = "12";

/* Class = "NSMenuItem"; title = "New Multicam Clip…"; ObjectID = "714"; */
"714.title" = "新建多机位片段…";

/* Class = "NSMenuItem"; title = "Delete Project"; ObjectID = "752"; */
"752.title" = "删除项目";

/* Class = "NSMenuItem"; title = "Duplicate Project"; ObjectID = "753"; */
"753.title" = "复制项目";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "756"; */
"756.title" = "播放";

/* Class = "NSMenuItem"; title = "Open Project"; ObjectID = "757"; */
"757.title" = "打开项目";

/* Class = "NSMenuItem"; title = "Duplicate Project as Snapshot"; ObjectID = "760"; */
"760.title" = "将项目复制为快照";

/* Class = "NSMenuItem"; title = "Open Project"; ObjectID = "761"; */
"761.title" = "打开项目";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "762"; */
"762.title" = "播放";

/* Class = "NSMenuItem"; title = "Duplicate Project"; ObjectID = "764"; */
"764.title" = "复制项目";

/* Class = "NSMenuItem"; title = "Delete Project"; ObjectID = "765"; */
"765.title" = "删除项目";

/* Class = "NSMenuItem"; title = "Share Project"; ObjectID = "7lo-jy-OTY"; */
"7lo-jy-OTY.title" = "共享项目";

/* Class = "NSMenuItem"; title = "Duplicate Project As…"; ObjectID = "Ayc-vq-eNB"; */
"Ayc-vq-eNB.title" = "将项目复制为…";

/* Class = "NSMenuItem"; title = "Reveal Proxy Media in Finder"; ObjectID = "NEo-5o-4uX"; */
"NEo-5o-4uX.title" = "在访达中显示代理媒体";

/* Class = "NSMenuItem"; title = "Edit Available Columns…"; ObjectID = "NfC-dC-jWk"; */
"NfC-dC-jWk.title" = "编辑可用栏…";

/* Class = "NSMenuItem"; title = "Default Column Set"; ObjectID = "OZ7-W4-sNX"; */
"OZ7-W4-sNX.title" = "默认栏集";

/* Class = "NSMenuItem"; title = "Save Column Set As…"; ObjectID = "cdy-Me-Zzt"; */
"cdy-Me-Zzt.title" = "将栏集存储为…";

/* Class = "NSMenu"; title = "Share Project"; ObjectID = "fMd-s1-e7x"; */
"fMd-s1-e7x.title" = "共享项目";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "fS8-df-F7F"; */
"fS8-df-F7F.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "ima-Qq-1d4"; */
"ima-Qq-1d4.title" = "名称";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "jSd-5p-wIr"; */
"jSd-5p-wIr.title" = "分配视频角色";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "o9l-0t-GnE"; */
"o9l-0t-GnE.title" = "分配音频角色";

/* Class = "NSMenuItem"; title = "Reveal Proxy Media in Finder"; ObjectID = "rKk-NG-t1d"; */
"rKk-NG-t1d.title" = "在访达中显示代理媒体";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "vvA-kX-5gd"; */
"vvA-kX-5gd.title" = "在访达中显示";
